tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "gradle"
brew "jenv"
brew "jq"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tldr"
brew "watch"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "bitwarden"
cask "corretto"
cask "joplin"
cask "nextcloud"
cask "tunnelblick"
