tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "fd"
brew "git"
brew "gradle"
brew "jenv"
brew "jq"
brew "lsd"
brew "readline"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tldr"
brew "trash"
brew "watch"
brew "xz"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "bitwarden"
cask "brave-browser"
cask "corretto"
cask "firefox"
cask "font-hack-nerd-font"
cask "joplin"
cask "microsoft-teams"
cask "miniconda"
cask "nextcloud"
cask "tunnelblick"
